export const startMessage = `
Привет! 👋 Я - ваш персональный финансовый помощник. Я помогу вам управлять вашими финансами, отслеживать траты и следить за бюджетом.
Чтобы взаимодействовать с бюджетом, установите ваш бюджет на текущий месяц с помощью команды /budget. 

Если вам нужна помощь или вы хотите узнать больше о доступных командах, введите /help.
`

export const helpMessage = `
Вот список доступных команд:

/start - Начать работу с ботом и получить приветственное сообщение.
/budget - Установить бюджет на текущий месяц.
/expense - Сделать покупки.
`